Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/Melding_om_samisk_institusjonsutvikling_samisk.pdf.tmx
Source language: sme
Languages: nob

source: Sámediggeráđi mielas lea deaŧalaš ahte giellaguovddážat leat čadnon stuorát sámi kulturásahusaide dahje suohkaniidda .
nob: Sametingsrådet mener det er viktig at språksentrene er knyttet til større samiske kultursentre eller kommuner .

source: Dainna lágiin bissu dohkálaš ekonomalaš ja hálddahuslaš stivrejupmi ja sihkkarastojuvvo ahte guovddážiin leat báikkálaš bargit ja ahte dat stivrejuvvojit báikkálaččat .
nob: Dette ivaretar en forsvarlig økonomisk og administrativ styring og sikrer lokalt engasjement og styring av sentrene .

source: Go giellaguovddážat leat organiserejuvvon suohkanlaš doaibman , de lea Sámediggeráđi mielas deaŧalaš ahte giellaguovddážiin maiddái leat báikkálaš stivrrat .
nob: Når språksentrene er organisert som kommunale virksomheter er Sametingsrådet opptatt av at det også er egne lokale styrer for språksentrene .

source: Sámediggeráđđi oaivvilda ahte giellaguovddážat mat leat juo ásahuvvon , galget beassat viiddidit iežaset doaibmaguovllu nu ahte sáhttet doaibmat regionála giellaguovddážin ja sin guovlluid giellaprošeavttaid koordináhtorin .
nob: Sametingsrådet mener at språksentrene som allerede er etablert , bør kunne utvide sitt virkeområde slik at de fungerer som regionale språksentre og som koordinatorer for språkprosjekter innenfor sine områder .

source: Smávit ásahusaid ja doaimmahusaid ovttastahttin stuorát ja gievrrat ovttadagaide sáhttá mielddisbuktit viidát fágalaš birrasa , nannoseabbo ásahusaid ja ekonomalaš ja hálddahuslaš bargguid rašonaliserema , nu ahte beassá fágalaš bargguide bidjat eambbo návccaid .
nob: Samorganisering av flere små institusjoner og virksomheter i større konsoliderte enheter kan virke til større faglige miljø , økt robusthet og rasjonalisering av økonomiske og administrative driftsoppgaver , slik at oppmerksomheten mot det faglige arbeidet kan styrkes .

source: Museasuorggis lea dál dakkár nanusmahttinproseassa .
nob: Innenfor museumsområdet foregår det en slik konsolideringsprosess .

source: Muhto dakkár bargovuohki sáhttá dattetge šaddat hui divrrasin , sihke ekonomalaš , olmmošlaš ja fágalaš resurssaid ektui .
nob: En slik tilnærming kan imidlertid i seg selv ofte være svært kostnadskrevende både økonomisk , menneskelig og faglig .

source: Nubbi ášši lea ahte dakkár ovttastahttin dávjá headjuda máŋggabealatvuođa sámi servodaga ásahusain .
nob: Et annet forhold er at sammenslåing ofte reduserer mangfoldet av institusjoner i det samiske samfunnet .

source: Sámi servodat lea molsašuddi ja gárgá viidát , ja dat sáhttá dagahit ahte ovttastahttin šaddá váttis praktihkalaččat , seammás go sáhttá váikkuhit ahte muhtun ásahussurggiin nohká máŋggabealatvuohta .
nob: Det samiske samfunnet er variert og strekker seg over store områder noe som kan gjøre sammenslåinger praktisk vanskelig , samtidig som det kan bidra til for stor grad av ensretting på enkelte institusjonsområder .

source: Danne oaivvilda Sámediggeráđđi ahte ferte konkrehtalaččat ja diliid mielde árvvoštallat makkár ásahusaid ja doaimmahusaid lea vuogas ovttastahttit oktasaš organisašuvdnan .
nob: Det er derfor Sametingsrådet vurdering at det må foretas konkrete og situasjonsbestemte vurderinger av hvilke institusjoner og virksomheter det vil være hensiktsmessig å slå sammen i felles organisasjoner .

source: Olu doaimmahusain leat belohahkii seamma doaimmat ja leat lahkalaga , ja go goitge fertejit geahčadit iežaset stivren- ja organiserenmálle Sámedikki almmolaš doaibmadoarjaga dihte , de lea lunddolaš árvvoštallat ođđa ovttastahttojuvvon ovttadagaid .
nob: Der det er flere virksomheter som delvis er overlappende og lokalisert i nærheten av hverandre , og hvor det uansett må foregå en gjennomgang av styrings- og organisasjonsform som resultat av den offentlige driftsstøtten Sametinget gir , vil det være naturlig å vurdere nye sammenslåtte enheter .

source: Sámediggeráđđi deattuha ahte doppe gos lea ulbmillaš , doppe berre čađahit ovttastahttima bušeahttajagis 2009 .
nob: Sametingsrådet understreker at der det er hensiktsmessig bør sammenslåingene gjennomføres i løpet av budsjettåret 2009 .

source: Doppe gos evttohuvvojit ovttastahttimat , doppe lea dieđusge Sámedikkis oktilis gulahallamat guovdilis ásahusaiguin vai ođđasisorganiserenproseassa fuolaha ásahusaid iešlági ja vieruid buoremus láhkai .
nob: Der det foreslås sammenslåinger vil selvsagt Sametinget være i kontinuerlig dialog med de relevante institusjoner slik at omorganiseringsprosessene ivaretar institusjonenes egenart og tradisjoner på best mulig måte .

source: Sámediggeráđđi oaidná ovdamuniid ovttastahttit sámi ásahusaid Davvi- ja Lulli-Romssas stuorát organisatuvrralaš ovttadagaide .
nob: Sametingsrådet ser det som fordelaktig om samiske institusjoner i henholdsvis Nord- og Sør-Troms slår seg sammen i større organisatoriske enheter .

source: Nu movt dilli lea odne de orošii lunddolaš heivehit dan proseassa otná Ája sámi guovddážii ja Várdobáiki sámi guovddážii .
nob: Slik situasjonen er i dag vil det være naturlig at denne prosessen fokuseres til dagens Ája samisk senter og Várdobáiki samisk senter .

source: Dat guovddážat berrešedje earret eará gokčat doaibmasurggiid nugo sámi giela , kultuvrra , museaid , girjerájuid , festiválaid ja vejolaš ealáhusdoaimmaid .
nob: Disse sentrene bør dekke virksomhet innen blant annet samisk språk , kultur , museum , bibliotek , festivaler og eventuelt næringsvirksomhet .

source: Stivrenjoavku mas leat áirasat Ája sámi guovddážis , Gáivuona suohkanis , Riddu Riđđu festiválas , Sámedikkis ja Romssa fylkkasuohkanis , buvttii raporttas beaiváduvvon 17.04.08 , rávvaga Ája sámi guovddáža boahttevaš organiserema ektui .
nob: En styringsgruppe bestående av Ája samisk senter , Kåfjord kommune , Riddu Riđđu festivála , Sametinget og Troms fylkeskommune , har i rapport av 17.4.08 levert sin anbefaling om den fremtidige organiseringen av Ája samisk senter .

source: Raporta konkludere ahte Ája sámi guovddáš ja Riddu Riđđu galget organiserejuvvot oasussearvin , ja galget boahtteáiggis bargat otná doaimmaid nu go doaimmahit sámi guovddáža , giellaguovddáža , girjeráju , girjebusse , museaid , čájáhus / kulturgaskkustanvisttiid gievkkaniid ja festiválaid ja vel lassin ođđa doaimmaid doaimmahit .
nob: Rapporten konkluderer med at Ája samisk senter og Riddu Riđđu skal organiseres som et aksjeselskap , og skal videre omfatte dagens funksjoner som drift av samisk senter , språksenter , bibliotek , bokbuss , museum , lokaler til utstilling / kulturformidling kjøkken og festival i tillegg til nye funksjoner .

source: Searvvi ulbmil ja áigumuš lea doaibmat guovddášásahussan mas leat báikkálaš , regionála , našuvnnalaš ja riikkaidgaskasaš barggut , ja earenoamáš ovddasvástádus mearrasámi ja davviálbmoga kultuvrii .
nob: Selskapets formål og ambisjon er å være en knutepunktinstitusjon med lokale , regionale , nasjonale og internasjonale oppgaver , med et spesielt ansvar for sjøsamisk og nordlige folks kultur .

source: Searvvis galgá maid leat áigumuššan ovdánahttit geoturismma ja ealáhusdoaimmaid mat gullet searvvi ulbmiliidda .
nob: Selskapet skal også ha som ambisjon å utvikle geoturisme og næringsvirksomhet som kan knyttes til selskapets formål .

source: Go OS galgá ásahuvvot , de ávžžuhuvvo ahte eaiggádiid bealde leat Sámediggi , Romssa fylkkasuohkan ja Gáivuona suohkan .
nob: Ved opprettelse av et AS anbefales det at Sametinget , Troms fylkeskommune og Kåfjord kommune går inn på eiersiden .

source: Sámediggeráđđi lea buori muddui positiiva dan čovdosii , muhto ávžžuha ahte ođđa searvi álgoálggus organiserejuvvo vuođđudussan , ja maŋŋel organiserejuvvo 100% almmolaš eaiggáduvvon OS:n .
nob: Sametingsrådet stiller seg i hovedsak positiv til denne løsningen , men anbefaler at det nye selskapet primært organiseres som stiftelse , og sekundært som et 100 prosent offentlig eid AS .

source: Seammás lea Sámediggeráđi mielas buorre jus Lássagámme beassá mielde ovttastahttimii .
nob: Samtidig anser Sametingsrådet det som positivt hvis Lásságámmi inkluderes i sammenslåingen .

source: Lássagámmes eai leat fásta bargit ja sin visti ii dohkke museadoibmii .
nob: Lásságámmi har ingen faste ansatte og det eksisterende bygget er ikke egnet for museumsvirksomhet .

source: Vuođđudusa stivra lea ráhkadeame strategiijaplána vuođđudusa viidásit doibmii .
nob: Styret i stiftelsen er i gang med å utarbeide en strategiplan for stiftelsens videre arbeid .

source: Dakkár ovttastahttin mielddisbuktá Lássagámmii nannoseabbo saji ja sii ožžot beaivválaš čuovvoleami dan deaŧalaš barggus sihkkarastimiin ja ovddidemiin Nils Aslak Valkeapää / Áillohaš rohki kulturárbbi .
nob: En sammenslåing vil bidra til at Lásságámmi får styrket sin posisjon og får daglig oppfølging i det viktige arbeidet forbundet med å sikre og fremme Nils Aslak Valkeapääs kulturarv .

source: Riddu Riđđu 2008 rahpamis celkkii Kultur- ja girkoministtar ahte ohcan dustejuvvo jahkásaš doarjagiin stáhtabušeahtas sullii 1,5 miljon ruvnnuin . Stuoradiggedieđáhusas nr. 10 ( 2007-2008 ) Kriterium for knutepunktstatus og vurdering av gjennomføring av knutepunktoppdraget , cealká ráđđehus čuovvovačča : " [ … .
nob: Uavhengig av denne sammenslåingen har Riddu Riđđu som nevnt i kapittel 4.5.1 søkt Kultur- og kirkedepartementet om status som knutepunktfestival , en søknad Kultur- og kirkeministeren ved åpningen av Riddu Riđđu i 2008 sa ville bli imøtekommet med et årlig tilskudd over statsbudsjettet på omlag kr 1,5 mill. I St.meld. nr. 10 ( 2007-2008 ) Kriterium for knutepunktstatus og vurdering av gjennomføring av knutepunktoppdraget , uttaler regjeringen følgende : " [ … .

source: Hovudregelen skal vere ahte de nye regionale forvaltingsnivået har ansvar for å nemne opp styreleiar og eventuelt nokre av eller dalle styremedlemene , men ahte regjeringa i særskilde høve kan vike frå denne regelen .
nob: Hovudregelen skal vere at det nye regionale forvaltingsnivået har ansvar for å nemne opp styreleiar og eventuelt nokre av eller alle styremedlemene , men at regjeringa i særskilde høve kan vike frå denne regelen .

source: Departementet vil like vel understreke de viktige i ahte de ved styreoppnemning blir lagt stor vekt på å oppnemne kompetente styre slik ahte styret son kollegium har brei kompetanse , både når de gjeld verksemda sine faglege oppgåver og dei økonomiske og administrative oppgåvene .
nob: På Sametingets budsjett er det i dag en rekke institusjoner som defineres som samiske kulturhus og som tildeles eller vurderes tildelt direkte tilskudd av varierende størrelse . Samisk hus på Senja , Samisk hus i Oslo og Álttá siida utgjør noen av disse i dag .

source: Dagens knutepunkt er i hovudsak organiserte son stiftingar .
nob: Kravene som stilles til disse fremgår av beskrivelsen for direkte tilskudd i kapittel 4 .

source: Denne organisasjonsforma har ein funne tenleg son rettsleg ramme for samarbeidsprosjekt innanfor kulturforvaltinga .
nob: Sametingsrådet vurderer det dit hen at det vanskelig lar seg gjøre å kategorisere disse som kulturhus med formål om bredt anlagt egenaktivitet .

source: Departementet legg til grunn ahte stifting framleis skal vere den vanlege organisasjonsforma for eit knutepunkt .
nob: Institusjonene er imidlertid en viktig del av infrastrukturen for samisk kultur- og språkarbeid i sine områder .

source: Ein vil like vel ikkje sjå bort frå ahte andre organisasjonsformer kan bli vurderte i særskilde tilfelle " .
nob: Sametingsrådet ønsker at disse institusjonene skal vokse seg større og sterkere slik at den lokale kulturtradisjonen de forvalter skal nå ut til flest mulig .

source: 9 Sámediggeráđi mielas lea lunddolaš ahte Sámediggi doalaha sámi ja našuvnnalaš rolla nammadanváldin Riddu Riđđu stivrii go dat oažžu guovddášfestivála stáhtusa stáhtabušeahtas 2009 rájes .
nob: Sametingsrådet anser det som formålstjenelig at det ved budsjettarbeidet for 2009 vurderes å henvise disse institusjonene til en egen styrket søkerbasert ordning .

source: Go Riddu Riđđu lea riikkaidgaskasaš álgoálbmotfestivála Sámis , ja go Sámediggi lea juo doaibman okta máŋgga eaiggádiin evttohuvvon searvái mas earret eará lea Riddu Riđđu mielde , de lea lunddolaš ahte Sámedikkis bissu sámi ja našuvnnalaš rolla , ja fylkkasuohkanis fas bissu regionála rolla .
nob: En slik ordning medfører at tilskuddene i større grad er tilpasset den reelle planlagte aktiviteten ved møteplassene og kan øke mulighetene for å få innvilget høyere tilskudd , da søknadenes kvalitet og omfang vil bestemme tildelingsbeløpet .

source: Danne ferte Sámediggi nammadit beali stivraáirasiin ja maiddái stivrajođiheaddji .
nob: I tillegg vil Sametinget være mer involvert i møteplassenes utvikling og vekst gjennom årlige søknadsbehandlinger og veiledninger .

source: Várdobáiki lea almmolaččat ruhtaduvvon oasussearvin man eaiggádat leat suohkanat , ásahusat , searvvit ja ovttaskas olbmot .
nob: Foreslåtte søknadsordning vil måtte forutsette en engangsutbetaling for ett virksomhetsår á 12 måneder , og inkludere utgifter til lokaler og husleie .

source: Guovddážis leat doaimmat miehtá regiovnna , ja doaimmat leat juhkkojuvvon giellaguovddážii , kulturguovddážii , duođaštanguovddážii ja sámi mánáidgárdái .
nob: Sametingsrådet vurderer en slik ordning til å gi rom for utvikling og nødvendig grad av forutsigbarhet . Sametingsrådet foreslår også å henvise Beaivveálgu til samme søknadsbaserte ordning .

source: Oassin ovdalaš ákkastallamii lea Sámedikki mielas jierpmálaš organiseret Gamtofta ja Vilgesvári Várdobáikki vuollái .
nob: Festivalen vil i fremtiden kunne vurderes for direktetilskudd hvis en sammenslåing med Várdobáiki finner sted .

source: Sámediggeráđđi oaidná vejolažžan viiddidit dan ovttasbarggu sisdoallat maiddái oppalaš doaibmajođiheami , ja gelbbolašvuođa- ja kapasiteahttaovddideami .
nob: Fra og med budsjettsåret 2009 henvises næringsinstitusjonene Unjárgga Sámiid Duodje og Duojáriid Dállu til en søkerbasert tilskuddsordning .

source: Vilgesváris lea okta fásta bargi ollesáiggis , ja golbma oasseáigge bargi , ja Gamtofta lea fas ovttaolbmofitnodat . Dakkár fitnodagat ožžot oalle unnán doarjaga Sámedikkis .
nob: Sametinget har foretatt en evaluering av blant andre disse institusjonene 10. Med bakgrunn i denne evalueringen avvikles tilskuddsordningen med direkte tilskudd til disse .

source: Buoridan dihte ovdánahttin- ja viiddidaneavttuid ásahusaid njuolggadusaid ja ulbmila mielde , de lea Sámediggeráđi mielas jierpmálaš ahte ásahusat organiserejuvvojit Várdobáikki sámi guovddáža vuollái vuođđudussan .
nob: Sametingsrådet anser det som hensiktsmessig at Unjárgga Sámiid Duodje og Duojáriid Dállu henvises til en ny og styrket søkerbasert tilskuddsordning .

source: Dan oktavuođas lea maiddái vuogas ahte Márkomeannu searvá dakkár ovttastahttimii .
nob: Eventuelt kan institusjonene henvises til duodjiavtalens søkerbaserte driftstilskuddsordning .

source: Dat mielddisbuvttášii ahte Árranis ferte sihke namas ja doaimmas leat viidábut kultuvrralaš ja geográfalaš hámádat go dat mii odne lea .
nob: Samiske museer og samiske kultursentre har kompetansemiljøer som kan videreutvikles innen forsknings- og utredningsvirksomhet .

source: Sámedikki mearrádusa vuođul áššis 06/07 , lea bargojoavku mas leat mielde Árran , Salten musea , Bihtánsámi Fora , Duoddará Ráffe ja Salto Bihtánsámiid Searvi , digaštallan vejolaš boahttevaš museadoaimma sisdoalu bihtánsámi guovllus .
nob: Av museene , blant annet ved Árran og Várjjat Sámi Musea , er det høyere forskningsfaglig kompetanse om samisk kulturhistorie . Samtidig som det ved samiske institusjoner eksiterer slik kompetanse har Sametinget forvaltningsmyndighet for samiske kulturminner .

source: Galgá ráhkaduvvot plánadokumeanta mii digaštallá dan museadoaimma huksema earret eará museafágalaš sisdoaluin , organisatuvrralaš čovdosiiguin , bušeahtain ja ruhtadan- ja bušeahttadárbbuin , visttiiguin jna.
nob: Til tross for at Sametinget siden 1994 har forvaltet samiske kulturminner og har betydelig egenkompetanse om samisk kulturhistorie , opplever Sametingsrådet at det har skjedd en viss stagnasjon i utviklingen av det samiske kulturminnevernet .

source: Joavku dadjá ahte plánadokumeanta galgá leat gárvvis juovlamánu 2008 .
nob: Dette skyldes blant annet at det er få og svake kompetansemiljøer utenfor forvaltningen .

source: Sámediggeráđi mielas lea dat buorre čoavddus ja lea jierpmálaš ahte bargojoavku geahččá dán ášši ovttas Bihtánsámi viesu ja Árrana ovttastahttimiin .
nob: Grunnlaget for en god kulturminneforvaltning legges ofte gjennom forskning , utredninger , rapporter og registreringer .

source: Sámedikki bušeahtas leat ollu ásahusat mat definerejuvvojit sámi kulturviessun ja mat ožžot dahje árvvoštallojuvvojit oažžut njuolgadoarjaga iešguđetlágan sturrodagas .
nob: Sametingsrådet er derfor opptatt av å videreutvikle og styrke samspillet med forsknings- og utredningsmiljøene som arbeider med samisk kulturhistorie .

source: Sámi viessu Sáččás , Sámi viessu Oslos ja Álttá siida leat dál daid gaskkas . Gáibádusat sidjiide bohtet ovdan njuolgadoarjaga čilgehusas 4. kapihttalis .
nob: Dette gjøres både ved at forvaltningen løfter fram og synliggjør faglige problemstillinger og ved å se til at større utredingsarbeider blir lagt til , bygger oppunder og styrker fagmiljø som arbeider med samisk kulturhistorie .

source: Sámediggeráđđi árvvoštallá ahte lea váttis gohčodit daid kulturviessun main ulbmilin leat viiddis ceggejuvvon sierradoaimmat .
nob: Men det krever også at det gis muligheter for å utvikle egne samiske forsknings- og utredningsmiljøer knyttet til kulturhistorie , kulturminner og kulturmiljø .

source: Ásahusat doibmet buori muddui dego ásahuvvon čoahkkananbáikin olbmuide , servviide ja joavkkuide . Muhto ásahusat leat deaŧalaš oasit iežaset guovllu sámi kultuvrra- ja/dahje giellabarggu vuođđostruktuvrras .
nob: Kulturminnevern og kulturminneforskning er også tett knyttet til tradisjonell kunnskap noe som også gjør det naturlig med et strategisk samarbeid mellom forsknings- og utredningsmiljøer med kompetanse på samisk kulturhistorie .

source: Sámediggeráđđi háliida ahte dát ásahusat galget šaddat stuorát ja nannoseappot vai báikkálaš kulturárbevierru maid sii hálddašit olahivčče nu oallugiid go vejolaš .
nob: Som en del av et oppdrag fra Sametinget til Sámi allaskuvla for å utarbeide en rapport om grunnlaget for en kunnskapsbasert forvaltning av tradisjonell kunnskap , er det inngått et samarbeid mellom Sámi allaskuvla , samiske museer og Norsk institutt for kulturminneforskning ( NIKU ) .

source: Sámediggeráđi mielas livččii vuogas 2009 bušeahttabarggus árvvoštallat čujuhit daid ásahusaid sierra nannejuvvon St.dieđ. nr 10 / 2007-2008 ) : Knutepunkt .
nob: Sametingsrådet ser det som en styrke om det kan videreutvikles 10 Evaluering av salgsorganisasjonene i duodji og Duojáriid Dállu 2007. 37

source: ohcanortnegiidda .
nob: forsknings- og utredningsmiljøer , særlig knyttet til samisk kulturhistorie og kulturarv ved samiske museer .

source: Dakkár ortnet mielddisbuvttášii ahte doarjagat buorebut heivehuvvojit čoahkkananbáikkiid plánejuvvon doaimmaide ja dainna lágiin sáhttet olahit eanet doarjagiid , juste danne go ohcamiid kvalitehta ja sturrodat mearrida juolludansupmi .
nob: Sametingsrådet vil derfor være positiv til å understøtte initiativ som tas for en slik utvikling . Sametingsrådet vil også være positiv til liknende initiativer for å etablere forsknings- og utredningsmiljøer ved samiske kultursentre knyttet til samisk kultur , språk og tradisjonell kunnskap .

source: Lassin beassá Sámediggi eambbo searvat čoahkkananbáikkiid ovdánahttimii ja viiddideapmái jahkásaš ohcanmeannudemiid ja bagadallamiid bokte .
nob: Árran lulesamiske senter har som nevnt inngått en avtale med Høgskolen i Bodø med felles ønske om å etablere forskningskompetanse i tilknytning til Árran .

source: Dakkár evttohuvvon ohcanortnegat eaktudivčče ahte ovtta doaibmajahkái mas leat 12 mánu , máksojuvvo doarjja oktii , ja das čuvvot golut visttiide ja viessoláigui .
nob: Dette er initiativer som styrker samiske kunnskapsmiljøer og som Sametingsrådet anser som overordnet viktig at kultursentrene og faginstansene realiserer i fellesskap . Prioriterte tiltak :

source: Sámediggeráđđi árvvoštallá ahte dakkáraš ortnet čorge saji ovdánahttimii ja dárbbašlaš einnostuvvomii .
nob: Det må foretas en gjennomgang av vedtektene og stifterne for også å inkludere det pitesamiske området i institusjonens virksomhet .

source: Sámediggeráđđi evttoha čujuhit Beaivveálgu seamma ohanvuđot ortnegii .
nob: Pitesamisk museumsvirksomhet må være en del av denne sammenslåingen .

source: Festivála sáhttá boahtteáiggis árvvoštallojuvvot oažžut njuolggadoarjaga jus dat ovttastahttojuvvo Várdobáikkiin .
nob: - Det opprettes en egen styrket søknadsbasert tilskuddspost for samiske møteplasser som Samisk hus på Senja , Samisk hus i Oslo og Beaivveálgu .

source: Bušeahttajagi 2009 rájes čujuhuvvojit ealáhusásahusat Unjárgga Sámiid Duodji ja Duojáriid Dállu ortnegiidda gos sáhttá ohcat doarjagiid .
nob: Festivalen vil i fremtiden kunne vurderes for direktetilskudd hvis en sammenslåing med Várdobáiki finner sted . Samisk hus på Senja og Samisk hus i Oslo gis ikke lenger et direkte tilskudd .

source: Sámediggi lea árvvoštallan earret eará daid ásahusaid 10. Dan árvvoštallama vuođul heaittihit njuolgadoarjaga doarjjaortnega sidjiide .
nob: Álttá Siida vil kunne vurderes som søknadsberettiget for en slik ordning om de ikke omorganiseres , jf kapittel 5.3.1 .

source: Sámediggeráđi mielas livččii heivvolaš čujuhit Unjárgga Sámiid Duoji ja Duojáriid Dálu ođđa ja nannejuvvon doarjjaortnegii .
nob: - Unjárgga Sámiid Duodje og Duojáriid Dállu henvises til en søkerbasert driftstilskuddsordning .

source: Sámi museain ja sámi kulturguovddážiin leat gelbbolašvuođabirrasat mat sáhttet viiddiduvvot dutkanja guorahallandoaimmaid hárrái .
nob: - Sametingsrådet vil støtte arbeidet for å videreutvikle forsknings- og utredningskompetanse ved samiske museer og kultursentre .

source: Museain , earret eará Árranis ja Várjjat Sámi Museas , lea alit dutkanfágalaš gelbbolašvuohta sámi kulturhistorjjá birra .
nob: Høyere utdanning , forskning og kunnskapsformidling Det er i dag etablert et miljø med videre utviklingspotensial ved Sámi allaskuvla i Kautokeino .

source: Buori kulturmuitohálddašeami vuođus leat dávjá dutkamat , guorahallamat , raporttat ja registreremat . Danne lea Sámedikki mielas deaŧalaš viidásiidovdánahttit ja nannet ovttasdoaibmama gaskal dutkan- ja guorahallanbirrasiid mat barget sámi kulturhistorjjáin .
nob: Mulighetene for utviklingen av dette miljøet bør ses i et allsamisk og internasjonalt urfolksperspektiv , ikke bare når det gjelder høyere utdanning og forskning , men også for utvikling av utredningskompetanse og kunnskapsformidling .

source: Dan sáhttá olahit jus lokte ja čalmmustahttá fágalaš čuolbmačilgehusaid ja jus bearráigeahččá ahte stuorát čielggadanbarggut lasihuvvojit , loktejit ja nannejit fágabirrasiid mat barget sámi kulturhistorjjáin .
nob: En viktig faktor for å styrke etterrettelig kunnskapsproduksjon vil være å bygge sterke fagmiljøer og gjerne flere fagmiljøer , slik at nyansert faglig produksjon og debatt kan etableres .

source: Muhto das gáibiduvvo maiddái ahte addo vejolašvuohta ovdánahttit sierra sámi dutkan- ja guorahallanbirrasiid kulturhistorjjá , kulturmuittuid ja kulturbirrasiid váste .
nob: Samer selv må gis anledning til både å virke i de norske fagmiljøene og å bygge opp egne fagmiljøer . Noen slike finnes , og som kunnskapsprodusenter om ulike samiske samfunnsforhold vil det være nødvendig at de bygges ut .
